import React from "react";

const Home = () => {
  return(
    <>
      <div className='mx-4 my-4'>
      <div className='bold text-xl'>Приветствуем сотрудников компании на внутренней странице нашего CRM-сайта детской одежды!</div>
      <div>
        Эта платформа создана специально для оптимизации вашей ежедневной работы, повышения эффективности взаимодействия с клиентами и упрощения внутренних бизнес-процессов.
        Теперь вся необходимая информация доступна в одном удобном месте: каталог продукции, остатки товара, статистика продаж, сведения о покупателях и многое другое.
      </div>
      </div>
      </>
  )
}
export default Home;



